import React from 'react'

export default function page() {
  return (
    <div>
      {/* page label */}
      <div className='w-full lg:w-[60%] 2xl:container mx-auto bg-gradient-to-r from-[#21254e] to-[#2b4a83] rounded-2xl'>
        <h2 className='text-[36px] font-bold text-center text-white p-3'>سیاست امنیت اطلاعات</h2>
      </div>
      {/* page label */}
      {/* empty section */}
      <div className='w-full'>
        <div className='w-full h-[50px]'></div>
      </div>
      {/* empty section */}
      <div className='w-[90%] lg:w-[60%] 2xl:container mx-auto '>
        <article className='w-full border-b-2 p-2'>
          <h2 className='text-[30px] font-bold text-black my-3'>نگاه کلی</h2>
          <div className='w-full text-justify leading-10'>
            <p className='font-bold text-[#656565]'>
              لازم است سرويس زرين‌پال به منظور کاهش کلاه‌برداری، از اعضا خود اطلاعات خودشان و اطلاعات حساب بانکی مورد استفاده در سرويس زرين‌پال را درخواست کند. لازم است کاربران سرويس زرين‌پال، اطلاعات درخواستی اين سرويس را در اختيار ما قرار دهند.
              <br />
              با رضايت و موافقت با موارد سياست امنيت اطلاعات، شما در حقيقت رضايت و موافقت خود را برای کمک به ما در پردازش اطلاعات شخصی خود، برای اجرای هرچه بهتر سياست امنيت اطلاعات، اعلام کرده‌ايد. اين سياست، امنيت اطلاعاتی که ما جمع‌آوری می‌کنيم را مشخص و نحوه استفاده از اين اطلاعات را توضيح می‌دهد. زرين‌پال، امنيت اطلاعات شخصی شما را به شدت محفوظ نگاه داشته و از اطلاعات شخصی شما فقط در رابطه با شرايط سياست امنيت اطلاعات استفاده می‌کند. ما اطلاعات شخصی شما و يا ليستی از مشتريان خود را نه به شخص ثالثی می‌فروشيم و نه برای مدتی در اختيار کسی می‌گذاريم. هرچند زرين‌پال در کشور جمهوری اسلامی ايران مديريت می‌شود و تابع قوانين اين کشور است، در برخی شرايط خاص و دريافت دستور از مراجع ذيصلاح لازم است تا اطلاعات مورد نياز در اختيار مرجع ذيصلاح قرار داده شود. لازم است سياست امنيت اطلاعات را هر چند وقت يکبار دوباره مرور کنيد. اين سياست، بر روی همه سايت‌هايی که از سرويس زرين‌پال استفاده می‌کنند، اجرا می‌شود. با پذيرفتن سياست امنيت اطلاعات و پذيرفتن بخش موافقت سياست امنيت اطلاعات در زمان عضويت، در حقيقت شما با آشکار شدن اطلاعات خود برای ما و استفاده ما از اطلاعات شخصی خود موافقت کرده‌ايد و ما را برای انجام موارد ذکر شده در سياست امنيت اطلاعات هدايت کرده‌ايد.
            </p>
          </div>
          {/* empty section */}
          <div className='w-full'>
            <div className='w-full h-[100px]'></div>
          </div>
          {/* empty section */}
        </article>
        <article className='w-full border-b-2 p-2'>
          <h2 className='text-[30px] font-bold text-black my-3'>تذکر تغيير اطلاعات</h2>
          <div className='w-full text-justify leading-10'>
            <p className='font-bold text-[#656565]'>
              اين سياست‌ها ممکن است برخی اوقات به دليل افزودن يک قابليت جديد به سرويس زرين‌پال و يا اجرای پيشنهادهای مشتريان، مورد تجديدنظر شوند. ممکن است اين سياست‌ها را در هر زمانی با فرستادن نسخه جديدی از آن روی وبسايت اصلاح کنيم. شرايط نسخه اصلاح شده‌ای که روی وبسايت قرار می‌دهيم در همان لحظه قابل اجرا است. همچنين اگر قصد تغيير سياست امنيت اطلاعات فعلی را داشته باشيم، ۳۰ روز قبل از تغيير سياست امنيت اطلاعات شما را توسط قرار دادن هشدارهايي روی صفحه از بروز رسانی سياست امنيت اطلاعات سرويس خود با خبر می‌کنيم. بعد از قرار دادن اين ۳۰ روز هشدار و آگهی در مورد تغيير، فرض می‌شود که شما با شرايط جديد سياست امنيت اطلاعات موافق هستيد. اگر با تغييرات ايجاد شده در سياست امنيت اطلاعات مخالف باشيد، ميتوانيد اکانت خود را هر زمان که مايل باشيد، ببنديد. لطفا آدرس https://www.zarinpal.com/policy.html را برای مشاهده آخرين نسخه سياست امنيت اطلاعات مشاهده کنيد.
              <br />
              برخی از صفحات سايت زرين‌پال، شامل لينک‌هايی می‌باشند که مربوط به سايت‌های ديگر است. اين سايت‌ها شرايط سياست امنيت اطلاعات خاص خود را دارند و زرين‌پال مسئول عملکرد اين سايت‌ها نيست. کاربرانی که اطلاعات خود را در اين سايت‌های اشخاص ثالث ثبت می‌کنند بايد شرايط امنيتی آنها را کامل مطالعه کرده و سپس نسبت به در اختيار قرار دادن اطلاعات شخصی و هويتی خود به آنها اقدام کنند.
            </p>
          </div>
          {/* empty section */}
          <div className='w-full'>
            <div className='w-full h-[100px]'></div>
          </div>
          {/* empty section */}
        </article>
        <article className='w-full border-b-2 p-2'>
          <h2 className='text-[30px] font-bold text-black my-3'>تذکر ويژه به کودکان و نوجوانان</h2>
          <div className='w-full text-justify leading-10'>
            <p className='font-bold text-[#656565]'>
              کودکان و نوجوانان (افراد زير ۱۸ سال) مجاز به استفاده از سرويس زرين‌پال و ثبت‌نام و ثبت اطلاعات خود در وبسايت زرين‌پال نيستند.
            </p>
          </div>
          {/* empty section */}
          <div className='w-full'>
            <div className='w-full h-[100px]'></div>
          </div>
          {/* empty section */}
        </article>
        <article className='w-full border-b-2 p-2'>
          <h2 className='text-[30px] font-bold text-black my-3'>اطلاعاتی که ما از شما جمع آوری ميکنيم</h2>
          <div className='w-full text-justify leading-10'>
            <p className='font-bold text-[#656565]'>
              برای باز کردن يک اکانت در سايت زرين‌پال، بايد نام، آدرس، شماره تلفن و آدرس ايميل را وارد کنيد. در وارد کردن اين اطلاعات دقت کنيد چرا که زرين‌پال اطلاعات وارد شده را بررسی و از صحت آنها اطمينان حاصل می‌کند. ممکن است زرين‌پال از شما کپی مدارک هويتی (شامل کپی شناسنامه و کپی کارت ملی) را درخواست کند و يا با شماره تلفن شما تماس حاصل کند و يا کد تاييد ۱۰ رقمی را به وسيله پست به آدرس شما ارسال کند
              <br />
              برای رسيدن به سطح تاييد نقره‌ای عموما تمامی مراحل فوق انجام می‌شود.برای پرداخت درست توسط زرين‌پال، بايد اطلاعات حساب بانکی خود (شامل شماره حساب و شماره کارت) را در اختيار ما قرار دهيد. لازم است تا حساب‌های اعلام شده با نام فرد عضو شده در سيستم مطابقت داشته باشد. ممکن است زرين‌پال از شما کپی کارت اعتباری يا مالی ثبت شده در سيستم را درخواست کند. اين کار به منظور جلوگيری از استفاده از کارت‌های الکترونيکی سرقت شده در سيستم زرين‌پال به کار می‌رود. اين عمليات ممکن است برای تراکنش‌های ورودی و خروجی اجرا شود و چنانچه مالکيت کارت الکترونيکی انجام دهنده تراکنش ورودی برای زرين‌پال احراز نشود وجه ورودی به سيستم را به کارت مبدا برگشت خواهد زد. همچنين زرين‌پال برای دريافت وجه و افزايش اعتبار به صورت آنلاين شما را به صفحات وبسايت بانکها ارجاع می‌دهد.
              <br />
              لازم است سياست امنيت اطلاعات بانکها توسط شما مطالعه شود. ما همچنين از شما می‌خواهيم که يک سوال امنيتی را وارد و به آن پاسخ دهيد. اين سوالات به هنگام درخواست کلمه عبور جديد (در هنگام فراموش کردن آن) لازم است و به اين ترتيب هيچ کلاه‌برداری از حساب جاری شما انجام نخواهد شد. همچنين ما احتياج به برخی اطلاعات تجاری يا هويتی از شما داريم (برای برخی تراکنش‌های مالی بالا توسط زرين‌پال) که اين اطلاعات به ما کمک می‌کند از سواستفاده‌های مالی جلوگيری شود و برخی قواين رعايت شود.
            </p>
          </div>
          {/* empty section */}
          <div className='w-full'>
            <div className='w-full h-[50px]'></div>
          </div>
          {/* empty section */}
          <h2 className='text-[22px] font-bold text-black my-3'>اطلاعات تراکنش ها</h2>
          <div className='w-full text-justify leading-10'>
            <p className='font-bold text-[#656565]'>
              ممکن است زمانی که شما به کسی پول می‌فرستيد و يا از کسی درخواست پول می‌کنيد، ما سوال‌هايی از شما در مورد اطلاعات آن تراکنش بپرسيم؛ مثلا نوع تراکنش (خريد کالا، خريد سرويس و يا انتقال وجه ساده) و آدرس ايميل و يا شماره تلفن شخص ثالث. همچنين وقتی شما برای مشتری ديگری از زرين‌پال پول می‌فرستيد ممکن است از شما برخی سوالات شخصی برای آن شخص ثالث پرسيده شود تا اين تراکنش کامل شود. اين اطلاعات همچنين ممکن است از جانب آن شخص برای ما نيز انتقال يابد و قابل دسترسی باشد.
              <br />
              ما اين اطلاعات را برای تمامی تراکنش‌های شما در زرين‌پال استفاده می‌کنيم و همچنين اطلاعات را به پروفايل‌تان اضافه می‌کنيم تا در تراکنش‌های آينده‌تان مورد استفاده قرار گيرد. ما آدرس اينترنتی (آی پی آدرس) و برخی اطلاعات هويتی کامپيوتر يا وسيله‌ای که با آن به اکانت زرين‌پال خود وصل می‌شويد را جمع‌آوری می‌کنيم تا تراکنش‌های ممنوع و احتمالی را پيگيری کنيم.
            </p>
          </div>
          {/* empty section */}
          <div className='w-full'>
            <div className='w-full h-[50px]'></div>
          </div>
          {/* empty section */}
          <h2 className='text-[22px] font-bold text-black my-3'>اطلاعات شما از شخص ثالث</h2>
          <div className='w-full text-justify leading-10'>
            <p className='font-bold text-[#656565]'>
              برای حفظ مشتريان خود از کلاه‌برداری‌های احتمالی ما اطلاعات شما را که در دست پردازنده‌های بانکی است را با اطلاعات شما تطبيق می‌دهيم. ما در برخی از شرايط و در صورتی که مقدار زيادی پول توسط زرين‌پال دريافت يا ارسال می‌کنيد، يک بررسی را درباره شما و تجارت شما انجام خواهيم داد.
            </p>
          </div>
          {/* empty section */}
          <div className='w-full'>
            <div className='w-full h-[50px]'></div>
          </div>
          {/* empty section */}
          <h2 className='text-[22px] font-bold text-black my-3'>تاييديه های اضافی</h2>
          <div className='w-full text-justify leading-10'>
            <p className='font-bold text-[#656565]'>
              اگر نتوانيم اطلاعاتی که شما به ما داده‌ايد را تاييد کنيم، يا اينکه شما درخواست دريافت يا پرداخت وجهی توسط چک به آدرسی غير از آدرس تاييد شده خود داشته باشيد، ما از شما می‌خواهيم که اطلاعات اضافی (مانند کپی يک قبض برق يا تلفن جديد يا اطلاعات ديگری که ارتباط شما را با اين آدرس ثابت کند) را با ايميل برای ما بفرستيد و يا اينکه به سوالات ما به صورت آنلاين پاسخ دهيد تا بتوانيم اطلاعات شما را تاييد کنيم. اين کار در موارد نادر انجام خواهد شد.
            </p>
          </div>
          {/* empty section */}
          <div className='w-full'>
            <div className='w-full h-[100px]'></div>
          </div>
          {/* empty section */}
        </article>
      </div>
    </div>
  )
}
